[
  "nl-fast-image-cleaner",
  "plugin-proxy",
  "obsidian-image-auto-upload-plugin",
  "oz-clear-unused-images",
  "editing-toolbar",
  "quick-explorer",
  "obsidian-hover-editor",
  "recent-files-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-local-rest-api",
  "obsidian-quiet-outline",
  "obsidian42-brat",
  "obsidian-bartender",
  "cmdr",
  "obsidian-custom-frames",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-dialogue-plugin",
  "obsidian-export-image",
  "folder-note-plugin",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-hide-sidebars-when-narrow",
  "home-tab",
  "Enhanced-editing",
  "hotkey-helper",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-linter",
  "metaedit",
  "omnisearch",
  "obsidian-pandoc",
  "obsidian-plugin-groups",
  "obsidian-projects",
  "obsidian-sortable",
  "ob-table-enhancer",
  "templater-obsidian",
  "mrj-text-expand",
  "various-complements",
  "obsidian-version-history-diff",
  "webpage-html-export",
  "cm-chs-patch",
  "workspaces-plus",
  "dbfolder",
  "reveal-active-file-button",
  "surfing",
  "settings-search",
  "quickadd",
  "obsidian-focus-mode",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-better-command-palette"
]